brew 'hub'
brew 'node'
brew 'nvm'
brew 'redis'
brew 'hugo'
brew 'yarn'
brew 'ffmpeg'
brew 'parallel'
brew 'ack'

cask 'anaconda'
cask 'rescuetime'
cask 'private-internet-access'
cask 'cloudapp'
cask 'postico'
cask 'postgres'
cask 'flux'
cask 'postman'
cask 'visual-studio-code'
cask 'obs'
cask 'anki'
cask 'skype'
cask 'slack'
cask 'notion'
cask 'ngrok'
cask 'hyper'
cask 'steam'
cask 'docker'
cask 'kindle'
cask 'spotify'
cask 'google-chrome'
cask 'firefox'
cask 'trello'
cask 'unity'
cask 'noun-project'
cask 'brave-browser'
