brew 'hub'
brew 'python3'
brew 'awscli'
brew 'npm'
brew 'nvm'
brew 'redis'
brew 'hugo'
brew 'yarn'
brew 'ffmpeg'
brew 'wget'
brew 'parallel'
brew 'ack'
brew 'mas'
brew 'cowsay'
brew 'mosh'

mas 'TweetDeck', id: 485812721
mas 'Trello, id: 1278508951
mas 'Kindle' id: 405399194

cask 'anaconda'
cask 'rescuetime'
cask 'private-internet-access'
cask 'dynamodb-local'
cask 'cloudapp'
cask 'figma'
cask 'postico'
cask 'postgres'
cask 'postman'
cask 'visual-studio-code'
cask 'obs'
cask 'anki'
cask 'skype'
cask 'slack'
cask 'notion'
cask 'ngrok'
cask 'hyper'
cask 'steam'
cask 'docker'
cask 'discord'
cask 'kindle'
cask 'spotify'
cask 'google-chrome'
cask 'firefox'
cask 'trello'
cask 'unity'
cask 'noun-project'
cask 'brave-browser'
