brew 'python3'

brew 'npm'
brew 'nvm'
brew 'yarn'

brew 'dep'
brew 'go'
brew 'trash'

brew 'awscli'
brew 'ack'
brew 'Rigellute/tap/spotify-tui'
brew 'hub'
brew 'redis'
brew 'ffmpeg'
brew 'git-filter-repo'
brew 'imageoptim-cli'
brew 'imagemagick'
brew 'wget'
brew 'parallel'
brew 'mas'
brew 'cowsay'
brew 'nmap'
brew 'pdfgrep'
brew 'aljohri/-/docx2pdf'
brew 'ocrmypdf'
brew 'iftop'
brew 'htop'
brew 'mosh'
brew 'pandoc'
brew 'jq'
brew 'telnet'
brew 'shellcheck'
brew 'youtube-dl'
brew 'watch'
brew 'zsh'

cask 'adobe-creative-cloud'
cask 'anki'
cask 'anaconda'
cask 'brave-browser'
cask 'dash'
cask 'discord'
cask 'docker'
cask 'sizzy'
cask 'firefox'
cask 'freedom'
cask 'google-chrome'
cask 'iterm2'
cask 'imageoptim'
cask 'kindle'
cask 'notion'
cask 'ngrok'
cask 'obs'
cask 'postico'
cask 'postgres'
cask 'postman'
cask 'private-internet-access'
cask 'rescuetime'
cask 'robo-3t'
cask 'skype'
cask 'slack'
cask 'signal'
cask 'steam'
cask 'spotify'
cask 'telegram'
cask 'unity'
cask 'visual-studio-code'
cask 'whatsapp'
